{
  "cel": "(+56) 993 040 216",
  "condiciones_de_pago": "Ver opciones en descripción",
  "condiciones_de_venta": "Por orden de compra",
  "datos_transferencia_banco": "Banco Santander",
  "datos_transferencia_cta": "Cta. Cte. N° 0-000-64-93768-5",
  "datos_transferencia_email": "contabilidad@certel.cl",
  "datos_transferencia_nombre": "Certificación en Elevación S.A",
  "datos_transferencia_rut": "76.137.961-5",
  "direccion": "Carlos Condell N° 198, Buin, Santiago.",
  "email_contacto": "contacto@certel.cl",
  "fecha_entrada_vigencia": "F-01, Fecha de entrada en Vigencia: 15 de diciembre de 2010",
  "fecha_entrega": "De 24 a 72 horas a partir de la llegada de la OC y previa coordinación de las partes",
  "giro": "Otros Servicios de Ensayos y Análisis Técnicos.",
  "mail_envio_cotizacion_subject": "Cotización Certel",
  "mail_envio_cotizacion_text": "Estimad@ Cliente.<br>Junto con saludarle y de acuerdo a lo solicitado, se adjunta oferta por servicio de certificación de los elevadores en referencia.<br>Actualmente contamos con disponibilidad inmediata.<br>Se adjunta documento: &quot;Descripción y condiciones del servicio&quot; que informa y explica en detalle lo que incluye el servicio, condiciones de venta, de entrega, consideraciones, condiciones de pago, entre otras, lo que forma parte integral de la cotización.<br>Valores exentos de IVA.<br>Ante cualquier inquietud, no dude en contactarnos.<br>Sin más a que hacer referencia y agradeciendo de antemano su amable atención, se despide cordialmente,",
  "mail_post_venta": "Estimado Cliente <br> Su proceso de certificación/auditoría ha finalizado con éxito. Agradecemos la confianza depositada en nuestra empresa y esperamos seguir trabajando juntos en requerimientos futuros. Desde ya le invitamos a ponerse en contacto con nosotros frente a cualquier duda, requerimiento o inquietud. <br>Saludos cordiales,",
  "mail_seguimiento_cotizacion": "Estimad@ {0}. </br> Junto con saludarle, el día {1} le enviamos nuestra oferta por el servicio de certificación de {2} y quisiéramos validar con usted si tuvo oportunidad de revisar la oferta, si tiene alguna inquietud en relación al servicio ofrecido y si han tomado alguna decisión al respecto. </br></br> Sin más a que hacer referencia y agradeciendo de antemano su amable atención y pronta respuesta, se despide cordialmente.",
  "mail_alerta_fase_2": "Estimado Cliente <b>{0}</b>:<br>Reciba un cordial saludo. <br>De acuerdo a nuestros registros corresponde coordinar la <b>Fase II</b> del Servicio de Certificación de <b>{1}</b> para el <u><b>{2}</b></u>. <br> Es importante tener en cuenta que deberá estar presente la empresa mantenedora o alguna persona designada por la institución para acompañar al ingeniero durante esta inspección.<br> Cabe recordar que las mejoras indicadas en el informe de <b>Fase I</b> deben estar subsanadas en un 100% para finalizar el proceso de certificación con éxito. Caso contrario se deberá cotizar una nueva visita.<br><br> Agradecemos por favor confirmarnos por esta vía si las mejoras fueron realizadas y si tendrán disponibilidad de atender a nuestro ingeniero en la fecha pautada.<br><br>De requerir un poco más de plazo para terminar las mejoras, de igual manera agradecemos por favor ponerse en contacto con nosotros.<br><b><u>En caso de no tener respuesta antes del {3} el proceso quedará sin efecto.</u></b><br>Sin más a qué hacer referencia y agradeciendo de antemano su amable atención y pronta respuesta, se despide cordialmente,",
  "nombre": "CERTEL",
  "nombre_largo": "Certificación en elevación S.A.",
  "nota_descripcion": "DOCUMENTO \"DESCRIPCIÓN Y CONDICIONES DEL SERVICIO\" ADJUNTO, FORMA PARTE INTEGRANTE DE ESTA OFERTA E INDICA LO QUE INCLUYE EL SERVICIO CONSIDERACIONES, CONDICIONES DE VENTA DE PAGO DE ENTREGA Y OTROS.",
  "observacion": "SERVICIO EXENTO DE IVA. EN CASO DE APROBAR COTIZACION, SE APRUEBA CONDICIONES DEL SERVICIO.",
  "public_logo": "https://image.ibb.co/gpHQUR/Captura_de_pantalla_2018_01_30_a_la_s_12_22_01.png",
  "referencia": "Servicio de inspección para la certificación de elevadores",
  "rut": "76.137.961-5",
  "agendamiento_mail": "agenda@certel.cl",
  "cotizacion_mail": "cotizaciones@certel.cl",
  "telefono": "(+56) 223005921 - 223028182",
  "unidad_medida": "C/U",
  "webPage": "www.certel.cl"
}